export const storiesArray = [
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-25%20%D0%B2%2002.58.37.png?alt=media&token=3228dea7-da31-4efb-871b-7297bd1d6fdc",
    videoUrl:
      "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/294513280_459695832228653_8337648047856058339_n.mp4?alt=media&token=82b59065-1a55-425e-8527-8732b6e3bb97",
    storieText: "Хочу оставить это здесь 🥰\n" +

    "Достаньте уже самый красивый наряд, обнимите девочку, что смотрит на вас с той стороны зеркала.\n" +

    "Скажите ей: «ТЫ У МЕНЯ САМАЯ КРАСИВАЯ!»",
    id: "1",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-14%20%D0%B2%2015.49.47.png?alt=media&token=12f6ac8e-1f50-4c8c-a8ed-af495fb31b8a",
    videoUrl:
      "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/293765644_188387723583513_3973609707698141891_n.mp4?alt=media&token=ad3d2e18-b5c0-4d3f-83ab-466a9285a804",
    storieText: "Просто вчера было много пива …\n"+
    "\n"+
    "А сегодня надо работать 😂",
    id: "2",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2017.23.05.png?alt=media&token=6a51ee88-13a9-48f9-ae52-2ab798eb5974",
    videoUrl:
      "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/292969922_763529094686239_1432768434932417871_n.mp4?alt=media&token=e595b009-5386-4d2f-87dc-ff6d77ff528f",
    storieText: "Любите ваших мужиков, а не только Тома Харди\n 😅"+

    "Наконец-то нашла рилс чтоб поздравить мужа с прошедшим ДР!\n 🤣"+

    "Любовь моя, я лучшее что случилось в твоей жизни 🤣",
    id: "3",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2017.22.51.png?alt=media&token=cf4e329b-6d58-4649-9f8a-7675ec566189",
    videoUrl:
      "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/292257834_2319425031546625_3515026013636582616_n.mp4?alt=media&token=81366cb5-975c-4092-9f02-ba3c5c46fb86",
    storieText: "Видео носит чисто юмористический характер 😂 просто от работы хочется отвлечься",
    id: "4",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.28.10.png?alt=media&token=90fd2dfd-dd17-4e3a-8684-286f666b734d",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/290980663_756970012307863_7484683180314509817_n.mp4?alt=media&token=b28822e1-8796-4cab-85cd-b55469c10e45",
    storieText: "Просто женщина каждое утро 😂",
    id: "5",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.27.56.png?alt=media&token=70a330d0-90f4-4984-a853-0e34e900c785",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/290245981_370753998493358_138760837403029861_n.mp4?alt=media&token=ba6438d6-2cc1-4bf3-ae6b-f862656bd760",
    storieText:
      "Мы все ждём какого-то лучшего дня чтобы достать из шкафа то самое платье 😍\n" +
      "⠀\n" +
      "Давайте уже радоваться этой жизни) у нас не будет запасной 😍",
    id: "6",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.27.44.png?alt=media&token=a3df0f7e-6add-4ee8-b8be-343c6ccd4ab4",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/289968063_499759498614685_5878801550668710290_n.mp4?alt=media&token=ac2f2412-785f-4faf-83e5-deb60615a085",
    storieText: "Когда вышел первый день в инстаграм 🤣",
    id: "7",
    type: "video",
  },
  {
    imgUrl: "https://i.imgur.com/KmIM98O.jpg",
    storieText:
      "Дорогие друзья 😊\n" +
      "К нам обратилась яркая, харизматичная, сногсшибательная и очаровательная @ksusha_ryzhaya .\n" +
      "В работу мы приняли:\n" +
      "1) Зимние кроссовки Calvin Klein:\n" +
      "✔️Комплексная чистка;\n" +
      "✔️Покраска носика;\n" +
      "Чек 2200 рублей 🤗\n" +
      "2) Ботинки Tommy Hilfiger:\n" +
      "✔️Комплексная чистка;\n" +
      "✔️Покраска (полная)\n" +
      "Чек 3200 рублей 😊\n" +
      "\n" +
      "Дорогие друзья, ждём Вас !\n" +
      "\n" +
      "Химчистка обуви «podoshva».\n" +
      "\n" +
      "❇️Чтобы оформить заявку, напиши нам в Direct или позвони по тел 89240155550 (Доступен what’s up, viber, telegram).\n" +
      "❇️Мы находимся: ул. Балтахинова 17 Г, Блок Г , офис 201 , 2 этаж;\n" +
      "❇️Также доступна Курьерская услуга\n" +
      "Дорогой наш друг, будь всегда опрятным 😊 #podoshva03 #podoshvauu",
    id: "8",
    type: "image",
  },
  {
    imgUrl: "https://i.imgur.com/Ne6C6Tx.jpg",
    storieText:
      "Говорят самое классное время когда ребёнок совсем маленький 🥰\n" +
      "⠀\n" +
      "Ну хер его знает. Пролактиновые реки, бессонные ночи, конечно компенсируются молочной мордочкой и сладкими пятками.\n" +
      "⠀\n" +
      "Но ведь какой кайф иметь собеседника, ходить в кафе и пить кофе, болтать о разных удивительных вещах, колоть уши, да и чо уж греха таить, забить с ней первый кальян, да набить ей первую минитату (это опционально).\n" +
      "⠀\n" +
      "Почему никто не рассказывает какой это кайф быть мамой подросшего ребёнка?\n" +
      "⠀\n" +
      "Просто это капец как не просто. Ты все время балансируешь между «еб твою мать, ты же моя» и «иди изучай мир, солнышко».\n" +
      "⠀\n" +
      "Теперь просто помимо моего молока ей нужна моя Опора 🥰 но это очень сложно…\n" +
      "⠀\n" +
      "А так быть мамой 6-летки кайф! Чистый!\n" +
      "⠀\n" +
      "Чёт нашло на меня 🥺\n" +
      "⠀\n" +
      "Вы там как? Какой любимый возраст ваших мелких? Мой однозначно СЕЙЧАС (неважно сколько - главное в этот момент)",
    id: "9",
    type: "image",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.27.27.png?alt=media&token=b1ef866d-0d0b-41a8-8459-44b8a999ac6a",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/277327494_547961173176993_2701961038558052009_n.mp4?alt=media&token=43a1261c-27b0-446b-8440-a5987efc86ac",
    storieText: "Есть кто живой? Али клали уже на эту сеть?",
    id: "10",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.26.55.png?alt=media&token=2a8cd9e8-a17c-4389-9cbd-825210bd2a88",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/275022616_1631860800496073_2608007563742991405_n.mp4?alt=media&token=c26ba77e-2e4d-47b2-9bb1-f36e707472e2",
    storieText: "Во имя круглой жопы, сильных ног и скорого лета. Аминь ❤️",
    id: "11",
    type: "video",
  },
  {
    imgUrl: "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/%D0%A1%D0%BD%D0%B8%D0%BC%D0%BE%D0%BA%20%D1%8D%D0%BA%D1%80%D0%B0%D0%BD%D0%B0%202022-07-13%20%D0%B2%2016.23.12.png?alt=media&token=80fd2e73-a070-4a1c-95d6-9618c7416473",
    videoUrl:
        "https://firebasestorage.googleapis.com/v0/b/maru-gram.appspot.com/o/274534607_3039173166323986_3483948547087580434_n.mp4?alt=media&token=fbda019d-aff4-4ff6-a06d-6cc590236110",
    storieText: "#тинькофф мне сердце 💔 не спрашивайте где я 🤣 у меня много работы - херней страдать ночью",
    id: "12",
    type: "video",
  }
  /*{
    imgUrl: "https://media.giphy.com/media/RsPvd9mU3zlCa6jSh9/giphy.gif",
    storieText: "Немного субботы 😎 как вы?",
    id: "10",
    type: "image",
  },
  {
    imgUrl: "https://media.giphy.com/media/zXZRkYk1lTUQdU3s6j/giphy.gif",
    storieText: "Как ваша пятница? Может будем через рилсы общаться 😂 с вас 😘",
    id: "11",
    type: "image",
  },*/
];
