export const storiesArray = [
  {
    imgUrl: "https://media.giphy.com/media/tzXoUCXglmNHbqCR05/giphy.gif",
    storieText: "Видео носит чисто юмористический характер 😂 просто от работы хочется отвлечься",
    id: "1",
  },
  {
    imgUrl: "https://media.giphy.com/media/bykAkqcmQuDviioSc2/giphy.gif",
    storieText: "Просто женщина каждое утро 😂",
    id: "2",
  },
  {
    imgUrl: "https://media.giphy.com/media/WpcSwmd8O5Sy7Q5Ng9/giphy.gif",
    storieText:
      "Мы все ждём какого-то лучшего дня чтобы достать из шкафа то самое платье 😍\n" +
      "⠀\n" +
      "Давайте уже радоваться этой жизни) у нас не будет запасной 😍",
    id: "3",
  },
  {
    imgUrl: "https://media.giphy.com/media/G3WOB0xLZkYi68aTdx/giphy-downsized-large.gif",
    storieText: "Когда вышел первый день в инстаграм 🤣",
    id: "4",
  },
  {
    imgUrl: "https://i.imgur.com/KmIM98O.jpg",
    storieText:
      "Дорогие друзья 😊\n" +
      "К нам обратилась яркая, харизматичная, сногсшибательная и очаровательная @ksusha_ryzhaya .\n" +
      "В работу мы приняли:\n" +
      "1) Зимние кроссовки Calvin Klein:\n" +
      "✔️Комплексная чистка;\n" +
      "✔️Покраска носика;\n" +
      "Чек 2200 рублей 🤗\n" +
      "2) Ботинки Tommy Hilfiger:\n" +
      "✔️Комплексная чистка;\n" +
      "✔️Покраска (полная)\n" +
      "Чек 3200 рублей 😊\n" +
      "\n" +
      "Дорогие друзья, ждём Вас !\n" +
      "\n" +
      "Химчистка обуви «podoshva».\n" +
      "\n" +
      "❇️Чтобы оформить заявку, напиши нам в Direct или позвони по тел 89240155550 (Доступен what’s up, viber, telegram).\n" +
      "❇️Мы находимся: ул. Балтахинова 17 Г, Блок Г , офис 201 , 2 этаж;\n" +
      "❇️Также доступна Курьерская услуга\n" +
      "Дорогой наш друг, будь всегда опрятным 😊 #podoshva03 #podoshvauu",
    id: "5",
  },
  {
    imgUrl: "https://i.imgur.com/Ne6C6Tx.jpg",
    storieText:
      "Говорят самое классное время когда ребёнок совсем маленький 🥰\n" +
      "⠀\n" +
      "Ну хер его знает. Пролактиновые реки, бессонные ночи, конечно компенсируются молочной мордочкой и сладкими пятками.\n" +
      "⠀\n" +
      "Но ведь какой кайф иметь собеседника, ходить в кафе и пить кофе, болтать о разных удивительных вещах, колоть уши, да и чо уж греха таить, забить с ней первый кальян, да набить ей первую минитату (это опционально).\n" +
      "⠀\n" +
      "Почему никто не рассказывает какой это кайф быть мамой подросшего ребёнка?\n" +
      "⠀\n" +
      "Просто это капец как не просто. Ты все время балансируешь между «еб твою мать, ты же моя» и «иди изучай мир, солнышко».\n" +
      "⠀\n" +
      "Теперь просто помимо моего молока ей нужна моя Опора 🥰 но это очень сложно…\n" +
      "⠀\n" +
      "А так быть мамой 6-летки кайф! Чистый!\n" +
      "⠀\n" +
      "Чёт нашло на меня 🥺\n" +
      "⠀\n" +
      "Вы там как? Какой любимый возраст ваших мелких? Мой однозначно СЕЙЧАС (неважно сколько - главное в этот момент)",
    id: "6",
  },
  {
    imgUrl: "https://media.giphy.com/media/C4ucnljefuhC5aghzB/giphy.gif",
    storieText: "Есть кто живой? Али клали уже на эту сеть?",
    id: "7",
  },
  {
    imgUrl: "https://media.giphy.com/media/IXWwweZyZkxlysRYXz/giphy.gif",
    storieText: "Во имя круглой жопы, сильных ног и скорого лета. Аминь ❤️",
    id: "8",
  },
  {
    imgUrl: "https://media.giphy.com/media/HS8NCDcCFqo90Gbfly/giphy.gif",
    storieText: "#тинькофф мне сердце 💔 не спрашивайте где я 🤣 у меня много работы - херней страдать ночью",
    id: "9",
  },
  {
    imgUrl: "https://media.giphy.com/media/RsPvd9mU3zlCa6jSh9/giphy.gif",
    storieText: "Немного субботы 😎 как вы?",
    id: "10",
  },
  {
    imgUrl: "https://media.giphy.com/media/zXZRkYk1lTUQdU3s6j/giphy.gif",
    storieText: "Как ваша пятница? Может будем через рилсы общаться 😂 с вас 😘",
    id: "11",
  },
];
